Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=498_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston suosituksesta Suomen, Norjan ja Ruotsin saamelaiskäräjät käynnistivät vuoden 2011 alussa Interreg - rahoitteisen SáFá - esiselvityshankkeen yhteispohjoismaisen saamen kielen tutkimus- ja ammatti / resurssikeskuksen perustamiseksi.
sme: Sámi parlamentáralaš ráđi ávžžuhusas Suoma, Norgga ja Ruoŧa sámedikkit mearridedje ásahit jagi 2011 álggus Interreg- ruhtademiin SáFá- ovdačielggadusprošeavtta oktasaš davviriikkalaš sámegiela dutkan- ja fága / resursaguovddaža vuođđudeami várás.

source: Taustalla on saamen kielten kehitys ja lisääntynyt kirjallinen käyttö, mikä on kasvattanut kielen huollon, kehittämisen, tutkimuksen sekä normittamistyön tarvetta kaikissa saamen kielissä.
sme: Duogážin lea sámegiela ovdáneapmi ja girjjálaš giela geavaheami lassáneapmi, mii lea bealistis lasihan buot sámegielaid giellagáhttema, gárggiideami, dutkamuša ja normerenbarggu dárbbu.

source: Yhteinen saamen kielikeskus, johon tällaiset palvelut koottaisiin, auttaisi tiedon löytämisessä.
sme: Oktasaš giellafágalaš guovddáš, masa dákkár giellabálvalusat livčče čohkkejuvvon, veahkehivččii dieđu gávdnamis.

source: Lisäksi keskus vahvistaisi saamen kielten välistä viestintää ja yhteistyötä.
sme: Dan lassin guovddaš nannešii sámegielaid gaskasaš gulahallama ja ovttasbarggu.

source: Keskuksen tehtäviä olisivat mm. tutkimus, kielenkehittäminen, terminologiatyö, normitus, nimistöpalvelu, paikannimistö ja tiedotustoiminta saamen kieliammatillisissa kysymyksissä.
sme: Guovddaža barggut livčče ee. dutkan, giellagáhtten, gárggiideami, terminologiijabarggut, normeren, nammabálvalusat, báikenamavuorká ja diehtojuohkin sámegiel giellafágalaš gažaldagaide.

source: Hankeaika on 6 kuukautta ja hankkeen määräaikaiseksi projektipäälliköksi palkattiin hum.
sme: Prošeaktaáigi lea 6 mánotbaji ja prošeavtta mearreáigasaš prošeaktahoavdan bálkahuvvui hum.

source: Hanna Mattila 28.3.2011 alkaen.
sme: Hanna Mattila 28.3.2011 rájes.

source: SáFá - esiselvityshankkeen tarkoituksena on selvittää kielikeskuksen perustamis- ja rahoitusedellytykset.
sme: SáFá- prošeavtta ulbmilin lea čielggadit giellaguovddaža vuođđudan- ja ruhtadaneavttuid.

source: Tavoitteena on laatia selvitys yhteispohjoismaisen saamen kielen tutkimus- ja ammatti / resurssikeskuksen perustamiseksi ja laatia Interreg - jatkorahoitushakemus keskuksen kokeiluhanketta varten.
sme: Ulbmilin lea ráhkadit čielggadusa davviriikkalaš sámegiela dutkan- ja fága / resursaguovddaža vuođđudeami várás ja ráhkadit Interreg- joatkkaruhtadanohcamuša guovddaža geahččalanprošeavtta várás.

source: Esiselvityshankkeen kokonaisbudjetti on 45 385€ ja päärahoittajat ovat Interreg IV A Pohjoinenn, Troms fylkeskommune, Länsstyrelsen Norrbotten ja Norjan saamelaiskäräjät.
sme: Prošeavtta ollesbudjeahtta lea 45 385€ ja váldoruhtadeadjjit leat Interreg IV A Davvi, Troms Fylkeskommune, Lännstyrelsen Norrbotten ja Norgga sámediggi.

source: Interreg IV A Pohjoinen on EU-ohjelma, jolla tuetaan rajat ylittävää yhteistyötä ohjelmakaudella 2007-2013.
sme: Interreg IV A Davvi lea Eu-prográmma, mii doarju ovttasbarggu rastá riikkarájiid áigodagas 2007-2013.

source: Ohjelman tavoitteena on valtakunnan rajojen ylittävän yhteistyön kautta tukea taloudellista ja sosiaalista kehitystä sekä vahvistaa kilpailukykyä ja yhteenkuuluvuutta ohjelma-alueella.
sme: Prográmma ulbmilin lea rádjerasttildeaddji ovttasbarggu bokte doarjut ekonomalaš ja sosiálalaš ovdáneami ja nannet gilvalannávccaid ja oktavuođa prográmmaguovllus.

source: Ohjelma käsittää Pohjois-Ruotsin, Pohjois-Suomen ja Pohjois-Norjan sekä saamelaisalueet.
sme: Prográmmaguovlun leat Davvi-Ruoŧŧa, Davvi-Suopma ja Davvi-Norga sihke sámeguovllut.

source: Ohjelma rahoittaa rajat ylittäviä hankkeita neljällä eri prioriteettialueella, joista SáFá - esiselvityshanke kuuluu osa-ohjelmaan 4.
sme: Prográmma ruhtada rádjerasttildeaddji prošeavttaid njeallje sierra prioritehtaguovlluin, main SáFá- ovdačielggadusprošeakta gulla oasseprográmmai 4.

source: Rajaton kehitys - Sápmi.
sme: Rádjekeahtes ovdáneapmi- Sápmi.

source: Interreg IV A Pohjoinen ohjelman hallintoviranomaisena tällä ohjelmakaudella toimii Norrbottenin lääninhallitus.
sme: Interreg IV A Davvi - prográmma hálddahusvirgeoapmahažžan dán áigodagas doaibmá Norrbottena leanaráđđehus.

source: Lisätietoja:
sme: Lassedieđut:
